var prizes = {	1:100,
				2:200,
				3:300,
				4:	500,
				5:	1000,
				6:	2000,
				7:	4000,
				8:	8000,
				9:	16000,
				10:	32000,
				11:	64000,
				12:	125000,
				13:	250000,
				14:	500000,
				15:	1000000
				};

var questions = { //q - вопросы;  а - ответы
		q1:"Как автолюбители прозвали дорожный знак «Въезд запрещен»?\n"
		+"1) кирпич\n"
		+"2) камень\n"
		+"3) булыжник\n"
		+"4) валун\n",
		a1:"1",
		
		q2:"Каким словом можно охарактеризовать взгляды человека?\n"
		+"1) радиант\n"
		+"2) радикал\n"
		+"3) радиус\n"
		+"4) радий\n",
		a2:"2",
		
		q3:"Что помогает туристу ориентироваться в незнакомом городе?\n"
		+"1) путепровод\n"
		+"2) путеукладчик\n"
		+"3) путеводитель\n"
		+"4) путеводная звезда\n",
		a3:"3",
		
		q4:"Какой наряд прославил баснописец Крылов?\n"
		+"1) машкин сарафан\n"
		+"2) прошкин зипун\n"
		+"3) ивашкин армяк\n"
		+"4) тришкин кафтан\n",
		a4:"4",

		q5:"Как звали старшую сестру императора Петра Первого?\n"
		+"1) Софья\n"
		+"2) Вера\n"
		+"3) Надежда\n"
		+"4) Любовь\n",
		a5:"1",

		q6:"Что не бывает морским?\n"
		+"1) огурец\n"
		+"2) рельс\n"
		+"3) гребешок\n"
		+"4) узел\n",
		a6:"2",
		
		q7:"Кого с большим основанием можно назвать островитянами?\n"
		+"1) чукчей\n"
		+"2) эвенков\n"
		+"3) алеутов\n"
		+"4) якутов\n",
		a7:"3",
		
		q8:"В какой стране появилась мандолина?\n"
		+"1) Испания\n"
		+"2) Греция\n"
		+"3) Венгрия\n"
		+"4) Италия\n",
		a8:"4",
		
		q9:"Как жители Лондона прозвали небоскреб Мэри-Экс, спроектированный Норманом Фостером?\n"
		+"1) корнишон\n"
		+"2) баклажан\n"
		+"3) кабачок\n"
		+"4) патиссон\n",
		a9:"1",
		
		q10:"Какой врач первым в истории русской медицины применил гипсовую повязку?\n"
		+"1) Субботин\n"
		+"2) Пирогов\n"
		+"3) Боткин\n"
		+"4) Склифосовский\n",
		a10:"2",
		
		q11:"Где в Древней Греции можно было увидеть надпись: «Здесь живут мертвые и говорят немые»?\n"
		+"1) на кладбищах\n"
		+"2) в больницах\n"
		+"3) в библиотеках\n"
		+"4) в тюрьмах\n",
		a11:"3",
		
		q12:"Кто был одним из авторов сценария фильма «Музыкальная история» с Сергеем Лемешевым в главной роли?\n"
		+"1) Аркадий Аверченко\n"
		+"2) Михаил Зощенко\n"
		+"3) Илья Ильф\n"
		+"4) Евгений Петров\n",
		a12:"4",
		
		q13:"С чем часто охотятся на рыбу протоптера между сезонами дождей?\n"
		+"1) с лопатами\n"
		+"2) с ружьями\n"
		+"3) с сачками\n"
		+"4) с сетями\n",
		a13:"1",
		
		q14:"Каким видом спорта серьезно увлекался французский летчик Ролан Гаррос?\n"
		+"1) гольфом\n"
		+"2) регби\n"
		+"3) поло\n"
		+"4) пинг-понгом\n",
		a14:"2",
		
		q15:" Что такое лобогрейка?\n"
		+"1) печка\n"
		+"2) болезнь\n"
		+"3) жнейка\n"
		+"4) шапка\n",
		a15:"3"
};

